[
  {
    "img": "https://i.ibb.co/sKzZ2hW/exotic-delicious-pomegranate-white-background.jpg",
    "itemname": "Vicky Carrillo",
    "description": "Sint cillum sit aliquip commodo officia sit dolor eu sit elit ut. Adipisicing sint commodo est ullamco laboris ea sint cillum commodo esse cillum fugiat cillum ad. Amet culpa nisi do esse mollit tempor ex magna.\r\n",
    "price": "$1,221.71",
    "quantity": 25,
    "sold": 31,
    "name": "Vicky Carrillo"
  },
  {
    "img": "https://i.ibb.co/6Br0W1s/top-view-fresh-dragon-fruit-ready-be-served.jpg",
    "itemname": "Vicky Carrillo",
    "description": "Nostrud nisi elit sit adipisicing et irure ex ex sit. Deserunt aliqua cillum esse reprehenderit labore sit eu ex proident labore quis amet. Veniam in velit commodo enim exercitation eu voluptate esse exercitation. Do deserunt est sit ex laboris voluptate nisi est dolore. Esse officia labore culpa in eiusmod aliquip cupidatat cillum irure ullamco. Velit qui nulla consectetur cillum est commodo amet duis anim esse aute aliqua. Do id qui reprehenderit ad est ipsum consectetur culpa cillum consequat et.\r\n",
    "price": "$2,233.25",
    "quantity": 27,
    "sold": 35,
    "name": "Tamra Stokes"
  },
  {
    "img": "https://i.ibb.co/ng3dsQn/cantaloupe-melon-white.jpg",
    "itemname": "Vicky Carrillo",
    "description": "In magna id do elit. Ad mollit ut elit occaecat fugiat magna irure in nostrud. Duis ad sint tempor ullamco ullamco adipisicing nostrud nostrud reprehenderit. Duis velit incididunt officia dolore cupidatat voluptate ea magna. Nostrud duis minim ea magna sint tempor eu. Eu sit mollit labore ad. Aliqua occaecat aute anim laboris.\r\n",
    "price": "$2,515.92",
    "quantity": 25,
    "sold": 30,
    "name": "Stokes Nolan"
  },
  {
    "img": "https://i.ibb.co/SmykQVG/fresh-kiwi-fruit-isolated.jpg",
    "itemname": "Vicky Carrillo",
    "description": "Anim nostrud est commodo ullamco dolore laborum. Irure tempor sint exercitation enim pariatur officia sunt pariatur veniam eiusmod culpa. Cupidatat reprehenderit officia voluptate laborum in.\r\n",
    "price": "$2,819.84",
    "quantity": 30,
    "sold": 20,
    "name": "Beth Klein"
  },
  {
    "img": "https://i.ibb.co/1GKsbZc/roman-kraft-b9w-Qv-EXJTFg-unsplash.jpg",
    "itemname": "Vicky Carrillo",
    "description": "Commodo adipisicing nulla deserunt quis enim proident mollit deserunt nulla laboris dolor id commodo voluptate. Duis excepteur veniam duis reprehenderit sint dolore enim laboris est fugiat. Veniam fugiat eu dolore dolor enim. Nostrud et sit magna sunt sint qui reprehenderit. Ullamco velit deserunt ipsum enim irure. Duis cillum occaecat amet ex amet.\r\n",
    "price": "$3,393.94",
    "quantity": 28,
    "sold": 26,
    "name": "Byers Robinson"
  },
  {
    "img": "https://i.ibb.co/QM2CsgZ/papaya-fruit-isolated.jpg",
    "itemname": "Vicky Carrillo",
    "description": "Et reprehenderit magna incididunt mollit laboris irure. Occaecat magna dolor voluptate elit. Ea officia eiusmod mollit do. Nulla mollit minim duis officia commodo officia aute cillum aute consectetur. Reprehenderit eu deserunt cillum officia aliqua eiusmod ad.\r\n",
    "price": "$2,204.80",
    "quantity": 28,
    "sold": 37,
    "name": "Aimee Gilliam"
  },
  {
    "img": "https://i.ibb.co/F6LZfjL/top-view-fresh-grapes-juicy-mellow-fruits-light-white-background-fruit-mellow-juicy-fresh.jpg",
    "itemname": "Vicky Carrillo",
    "description": "Ipsum do dolor cupidatat culpa ipsum id officia reprehenderit mollit veniam sunt labore. Nulla pariatur esse adipisicing enim ea aute quis. Excepteur proident dolor magna dolor dolor nisi incididunt ullamco excepteur. Officia culpa sunt consectetur do.\r\n",
    "price": "$1,545.49",
    "quantity": 21,
    "sold": 23,
    "name": "Hayes Sweet"
  },
  {
    "img": "https://i.ibb.co/d6TjnQZ/red-apple-basket.jpg",
    "itemname": "Vicky Carrillo",
    "description": "Et aliqua adipisicing aute occaecat quis veniam pariatur reprehenderit nostrud velit ut. Pariatur exercitation dolor do in irure incididunt. Sunt voluptate ipsum sunt in. Eiusmod enim in occaecat consequat mollit culpa commodo irure.\r\n",
    "price": "$3,577.86",
    "quantity": 40,
    "sold": 25,
    "name": "Aileen Riley"
  },
  {
    "img": "https://i.ibb.co/GCRKSqh/organic-fresh-fruits-table-sale-supermarket.jpg",
    "itemname": "Vicky Carrillo",
    "description": "Aute cillum nulla cillum culpa non pariatur nisi. Ea anim elit officia aliquip. Dolor anim esse elit non magna magna nostrud qui. Ea esse pariatur excepteur amet cupidatat nisi et elit laboris ipsum sint velit non. Sint amet proident laboris duis consequat cillum dolore sunt pariatur irure exercitation. Est aliqua do nulla ut consequat sint proident cillum irure qui quis esse.\r\n",
    "price": "$3,984.90",
    "quantity": 28,
    "sold": 23,
    "name": "Eileen Doyle"
  },
  {
    "img": "https://i.ibb.co/FVVncFJ/guava-fruit.jpg",
    "itemname": "Vicky Carrillo",
    "description": "Ad tempor dolor sit quis cupidatat sunt aliquip magna adipisicing. Commodo ipsum ad velit laborum pariatur. Ut et ex voluptate consectetur adipisicing enim officia commodo ullamco. Officia occaecat amet ipsum incididunt eiusmod elit velit nostrud exercitation laborum adipisicing. Esse deserunt ex excepteur elit officia mollit esse incididunt amet consequat laboris. Aute tempor voluptate Lorem voluptate anim.\r\n",
    "price": "$2,809.33",
    "quantity": 37,
    "sold": 20,
    "name": "Eloise Holloway"
  },
  {
    "img": "https://i.ibb.co/dD02kMj/naomi-koelemans-QI5n-FAUXWv-M-unsplash.jpg",
    "itemname": "Vicky Carrillo",
    "description": "Cupidatat sint officia velit Lorem ad deserunt ipsum magna eiusmod anim pariatur. Sint qui ex veniam magna excepteur occaecat enim deserunt occaecat. Minim occaecat excepteur voluptate reprehenderit sint non eiusmod pariatur magna. Esse id commodo sunt non est ipsum qui cillum ex elit culpa minim commodo. Irure ea occaecat fugiat consequat pariatur commodo amet aliquip eu esse nisi consequat reprehenderit. Ad reprehenderit veniam sit ad minim ex. Dolore do voluptate pariatur ullamco magna laboris enim duis.\r\n",
    "price": "$2,152.83",
    "quantity": 34,
    "sold": 27,
    "name": "Lucy Waters"
  },
  {
    "img": "https://i.ibb.co/2FHH8RB/philippe-collard-QLVX4-LPe-A1-A-unsplash.jpg",
    "itemname": "Vicky Carrillo",
    "description": "Voluptate aliqua esse id duis magna sunt officia laboris aute nulla. Non deserunt laboris ut consequat ex. Laboris id qui id minim nisi. Sunt esse voluptate irure Lorem qui eu eiusmod aliqua. Fugiat nulla dolore cillum esse mollit fugiat eiusmod.\r\n",
    "price": "$1,040.33",
    "quantity": 38,
    "sold": 35,
    "name": "Shana Kent"
  }
]
